{
  "destinations":{
    "TravelDestination1":{
      "Name":"Alicante",
      "Country":"Spain",
      "Continent": "Europe",
      "text":"Alicante is a central place with short way to a lot of lovely beaches. Alicante is situated on the Costa Blanca (the white shore). You can visit Santa Barbara castle, and there is an interactive archaeology museum. A gothic church is also possible to visit. It is an important seaport, and one of fasted growing cities in Spain, they produce wine, olive oil and fruit. Alicante is overall a great place to visit, so be sure to do just that.",
      "_text_comment": "teksten kan ikke gå over flere linjer, for da blir JSON filen invalid",
      "Interest1": "Abroad",
      "Interest2": "Relax",
      "Interest3": "",
      "Image": "AlicanteCrop3.jpg",
    "sale": false
  },

    "TravelDestination2":{
      "Name":"The Amazon River",
      "Country":"Brazil",
      "Continent": "South-America",
      "text": "The Amazon River is massive, beautiful and extraordinary. As you sail down the largest river in the world, you feel its power and understand why it has called explorers for centuries. So many animals are possible to see, you can see the tarantulas and scorpions, or the different monkeys. In the sky you will have the possibility to spot birds like toucans, parrots or egrets, while in the river you have the chance to spot the pink dolphins. The Amazon River is overall a great place to visit, so be sure to do just that.",
      "Interest1": "Abroad",
      "Interest2": "activity",
      "Interest3": "Impression",
      "Image": "AmazonasCrop3.jpg",
      "sale": true
  },
    "TravelDestination3":{
      "Name":"Cairo",
      "Country":"Egypt",
      "Continent": "Africa",
      "text":"Cairo is the capital city of Egypt, and the largest city in Africa. Cairo is a port on the Nile river near the head of its delta. It is associated with ancient Egypt, as the famous Giza pyramid complex and the ancient city of Memphis are located in its geographical area. We reccomend visiting the Giza pyramdids, the Sfinks and the Egyptian museum which shows Egypts history through the past 5000 years. You can also visit the Khan El-Khalili with its marked an shopping. Cairo is overall a great place to visit, so be sure to do just that.",
      "Interest1": "Abroad",
      "Interest2": "Impression",
      "Interest3": "Sightseeing",
      "Image": "CairoCrop3.jpg",
      "sale": true
    },

      "TravelDestination4":{
        "Name":"Crete",
        "Country":"Hellas",
        "Continent": "Europe",
        "text":"Crete is the largest Greek island, and is the perfect place to relax in the sun and enjoy the beautiful beaches as well as go hiking in the mountains. There is a lot of history in Crete and mythology, it was birthplace of Zeus and it was also in Crete that the monster Minotauros lived. You can visit Knossos, a palace and an archaeological site. We also reccomend the Samaria Canyon as well as Elafonisi which is a lagune and a monastery. Crete is overall a great place to visit, so be sure to do just that.",
        "Interest1": "Abroad",
        "Interest2": "Relax",
        "Interest3": "Sightseeing",
        "Image": "CreteCrop3.jpg",
        "sale": false
      },

    "TravelDestination5":{
      "Name":"Galdhøpiggen",
      "Country":"Norway",
      "Continent": "Europe",
      "text":"Galdhøpiggen is the highest mountain in Norway situated in Jotunheimen. To get to the top you can either go from Spiterstulen or from Juvas, which are two different cabins. The shorter route is from Juvas where you also have to cross the glacier with a guide. Galdhøpiggen is a great mountain to climb if you want some activity and a great view. If you are lucky you might see reindeers on your way to the top. Galdhøpiggen is overall a great place to visit, so be sure to do just that.",
      "Interest1": "Domestic",
      "Interest2": "Impression",
      "Interest3": "activity",
      "Image": "GaldhopiggenCrop3.jpg",
    "sale": true
  },
    "TravelDestination6":{
      "Name":"Lake Garda",
      "Country":"Italy",
      "Continent": "Europe",
      "text":"Lake Garda is the larges lake in Italy, situated in the north. Its a place to relax, but also offers different activites like going windsurfing at the lake, or cycling in the mountains. Lake Garda is beautiful to look at from the mountains. The city nearby is amazing with different small shops, good icecream and pizza. Lake Garda is overall a great place to visit, so be sure to do just that.",
      "Interest1": "Abroad",
      "Interest2": "Relax",
      "Interest3": "activity",
      "Image": "LakeGardaCrop3.jpg",
    "sale": true
  },

    "TravelDestination7":{
      "Name":"Lofoten",
      "Country":"Norway",
      "Continent": "Europe",
      "text":"Lofoten is situated north in Norway. The Lofoten islands are without doubt one of the most amazing unspoilt regions in the world, far out in the Northern Atlantic Ocean just north of the Artic Circle. It has an untouched coastline, clear beaches where mountains meet the sea. The water is cold, but beautiful. There is a lot of fish, and going fishing might be something you should check out. At night you might see the northern light, but at summertime it never gets dark. Lofoten is overall a great place to visit, so be sure to do just that.",
      "Interest1": "Domestic",
      "Interest2": "Sightseeing",
      "Interest3": "Impression",
      "Image": "LofotenCrop3.jpg",
    "sale": false
  },

    "TravelDestination8":{
      "Name":"Machu Picchu",
      "Country":"Peru",
      "Continent": "South-America",
      "text":"Machu Picchu is overall a great place to visit, so be sure to do just that.",
      "Interest1": "Abroad",
      "Interest2": "Sightseeing",
      "Interest3": "Impression",
      "Image": "MachuPicchuCrop3.jpg",
    "sale": true
  },

    "TravelDestination9":{
      "Name":"New York",
      "Country":"the USA",
      "Continent": "North-America",
      "text":"New York is overall a great place to visit, so be sure to do just that.",
      "Interest1": "Abroad",
      "Interest2": "Sightseeing",
      "Interest3": "Relax",
      "Image": "NewYorkCrop3.jpg",
    "sale": true
  },

    "TravelDestination10":{
      "Name":"Oslo",
      "Country":"Norway",
      "Continent": "Europe",
      "text":"Oslo is overall a great place to visit, so be sure to do just that.",
      "Interest1": "Domestic",
      "Interest2": "Sightseeing",
      "Interest3": "Relax",
      "Image": "OsloCrop3.jpg",
    "sale": false
  },

    "TravelDestination11":{
      "Name":"Paris",
      "Country":"France",
      "Continent": "Europe",
      "text":"Paris is overall a great place to visit, so be sure to do just that.",
      "Interest1": "Abroad",
      "Interest2": "Sightseeing",
      "Interest3": "Impression",
      "Image": "ParisCrop3.jpg",
    "sale": false
  },

    "TravelDestination12":{
      "Name":"Reykjavik",
      "Country":"Island",
      "Continent": "Europe",
      "Text":"Reykjavik is the capital of Island, an amazing destination surrounded by incredible landscapes.There are a lot of different tours, from looking at whales or visiting caves. You can visit Kópavogskirkja Church, a church with a incredible view over Reykjavik, or Gerðarsafn Museum. Reykjavik is overall a great place to visit, so be sure to do just that.",
      "Interest1": "Abroad",
      "Interest2": "Impression",
      "Interest3": "Relax",
      "Image": "IslandCrop3.jpg",
      "sale": false
    }

  }
}